HELP_𝟣 = """
<b><u>ᴘɪɴɢ & ꜱᴛᴀᴛꜱ :</b></u>

/start : ꜱᴛᴀʀᴛꜱ ᴛʜᴇ ᴍᴜꜱɪᴄ ʙᴏᴛ.
/help : ɢᴇᴛ ʜᴇʟᴘ ᴍᴇɴᴜ ᴡɪᴛʜ ᴇxᴘʟᴀɴᴀᴛɪᴏɴ ᴏꜰ ᴄᴏᴍᴍᴀɴᴅꜱ.
/ping : ꜱʜᴏᴡꜱ ᴛʜᴇ ᴘɪɴɢ ᴀɴᴅ ꜱʏꜱᴛᴇᴍ ꜱᴛᴀᴛꜱ ᴏꜰ ᴛʜᴇ ʙᴏᴛ.
/stats : ꜱʜᴏᴡꜱ ᴛʜᴇ ᴏᴠᴇʀᴀʟʟ ꜱᴛᴀᴛꜱ ᴏꜰ ᴛʜᴇ ʙᴏᴛ.

"""
HELP_𝟤 = """
<b><u>ᴘʟᴀʏ ᴄᴏᴍᴍᴀɴᴅꜱ :</b></u>

<b>ᴠ :</b>ꜱᴛᴀɴᴅꜱ ꜰᴏʀ ᴠɪᴅᴇᴏ ᴘʟᴀʏ.
<b>ꜰᴏʀᴄᴇ :</b>ꜱᴛᴀɴᴅꜱ ꜰᴏʀ ꜰᴏʀᴄᴇ ᴘʟᴀʏ.

/play ᴏʀ /vplay : ꜱᴛᴀʀᴛꜱ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇꜱᴛᴇᴅ ᴛʀᴀᴄᴋ ᴏɴ ᴠɪᴅᴇᴏ ᴄʜᴀᴛ.
/playforce ᴏʀ /vplayforce : ꜱᴛᴏᴘꜱ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ꜱᴛʀᴇᴀᴍ ᴀɴᴅ ꜱᴛᴀʀᴛꜱ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇꜱᴛᴇᴅ ᴛʀᴀᴄᴋ.

"""

HELP_𝟥 = """<b><u>ᴀᴅᴍɪɴ ᴄᴏᴍᴍᴀɴᴅꜱ :</b></u>

ᴊᴜꜱᴛ ᴀᴅᴅ <b>c</b> ᴀᴛ ᴛʜᴇ ʙᴇɢɪɴɴɪɴɢ ᴏꜰ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅꜱ ᴛᴏ ᴜꜱᴇ ᴛʜᴇᴍ ꜰᴏʀ ᴛʜᴇ ᴄʜᴀɴɴᴇʟ.

/pause : ᴘᴀᴜꜱᴇ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴘʟᴀʏɪɴɢ ꜱᴛʀᴇᴀᴍ.
/resume : ʀᴇꜱᴜᴍᴇ ᴛʜᴇ ᴘᴀᴜꜱᴇᴅ ꜱᴛʀᴇᴀᴍ.
/skip : ꜱᴋɪᴘ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴘʟᴀʏɪɴɢ ꜱᴛʀᴇᴀᴍ ᴀɴᴅ ꜱᴛᴀʀᴛ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ɴᴇxᴛ ᴛʀᴀᴄᴋ ɪɴ ᴛʜᴇ ǫᴜᴇᴜᴇ.
/end ᴏʀ /stop : ᴄʟᴇᴀʀꜱ ᴛʜᴇ ǫᴜᴇᴜᴇ ᴀɴᴅ ᴇɴᴅꜱ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ᴘʟᴀʏɪɴɢ ꜱᴛʀᴇᴀᴍ.
/player : ɢᴇᴛ ᴀɴ ɪɴᴛᴇʀᴀᴄᴛɪᴠᴇ ᴘʟᴀʏᴇʀ ᴘᴀɴᴇʟ.
/queue : ꜱʜᴏᴡꜱ ᴛʜᴇ ǫᴜᴇᴜᴇᴅ ᴛʀᴀᴄᴋꜱ ʟɪꜱᴛ.

"""

HELP_𝟦 = """
<b><u>ᴀᴜᴛʜ ᴜꜱᴇʀꜱ :</b></u>

ᴀᴜᴛʜ ᴜꜱᴇʀꜱ ᴄᴀɴ ᴜꜱᴇ ᴀᴅᴍɪɴ ʀɪɢʜᴛꜱ ɪɴ ᴛʜᴇ ʙᴏᴛ ᴡɪᴛʜᴏᴜᴛ ᴀᴅᴍɪɴ ʀɪɢʜᴛꜱ ɪɴ ᴛʜᴇ ᴄʜᴀᴛ.

/auth [ᴜꜱᴇʀɴᴀᴍᴇ/ᴜꜱᴇʀ_ɪᴅ] : ᴀᴅᴅ ᴀ ᴜꜱᴇʀ ᴛᴏ ᴛʜᴇ ᴀᴜᴛʜ ʟɪꜱᴛ ᴏꜰ ᴛʜᴇ ʙᴏᴛ.
/unauth [ᴜꜱᴇʀɴᴀᴍᴇ/ᴜꜱᴇʀ_ɪᴅ] : ʀᴇᴍᴏᴠᴇ ᴀ ᴜꜱᴇʀ ꜰʀᴏᴍ ᴛʜᴇ ᴀᴜᴛʜ ᴜꜱᴇʀꜱ ʟɪꜱᴛ.
/authusers : ꜱʜᴏᴡꜱ ᴛʜᴇ ʟɪꜱᴛ ᴏꜰ ᴀᴜᴛʜ ᴜꜱᴇʀꜱ ᴏꜰ ᴛʜᴇ ɢʀᴏᴜᴘ.

"""

HELP_𝟧 = """
<b><u>ᴄʜᴀɴɴᴇʟ ᴘʟᴀʏ ᴄᴏᴍᴍᴀɴᴅꜱ :</b></u>

ʏᴏᴜ ᴄᴀɴ ꜱᴛʀᴇᴀᴍ ᴀᴜᴅɪᴏ/ᴠɪᴅᴇᴏ ɪɴ ᴛʜᴇ ᴄʜᴀɴɴᴇʟ.

/cplay : ꜱᴛᴀʀᴛꜱ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇꜱᴛᴇᴅ ᴀᴜᴅɪᴏ ᴛʀᴀᴄᴋ ᴏɴ ᴛʜᴇ ᴄʜᴀɴɴᴇʟ'ꜱ ᴠɪᴅᴇᴏ ᴄʜᴀᴛ.
/cvplay : ꜱᴛᴀʀᴛꜱ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇꜱᴛᴇᴅ ᴠɪᴅᴇᴏ ᴛʀᴀᴄᴋ ᴏɴ ᴛʜᴇ ᴄʜᴀɴɴᴇʟ'ꜱ ᴠɪᴅᴇᴏ ᴄʜᴀᴛ.
/cplayforce ᴏʀ /cvplayforce : ꜱᴛᴏᴘꜱ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ꜱᴛʀᴇᴀᴍ ᴀɴᴅ ꜱᴛᴀʀᴛꜱ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇꜱᴛᴇᴅ ᴛʀᴀᴄᴋ.
/channelplay [ᴄʜᴀᴛ ᴜꜱᴇʀɴᴀᴍᴇ ᴏʀ ɪᴅ] ᴏʀ [ᴅɪꜱᴀʙʟᴇ] : ᴄᴏɴɴᴇᴄᴛ ᴀ ᴄʜᴀɴɴᴇʟ ᴛᴏ ᴀ ɢʀᴏᴜᴘ ᴀɴᴅ ꜱᴛᴀʀᴛ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋꜱ ʙʏ ᴜꜱɪɴɢ ᴄᴏᴍᴍᴀɴᴅꜱ ꜱᴇɴᴛ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.

"""

HELP_𝟨 = """
<b><u>ʟᴏᴏᴘ ꜱᴛʀᴇᴀᴍ :</b></u>

ꜱᴛᴀʀᴛꜱ ꜱᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ꜱᴛʀᴇᴀᴍ ɪɴ ᴀ ʟᴏᴏᴘ.

/loop [ᴇɴᴀʙʟᴇ/ᴅɪꜱᴀʙʟᴇ] : ᴇɴᴀʙʟᴇꜱ ᴏʀ ᴅɪꜱᴀʙʟᴇꜱ ʟᴏᴏᴘ ꜰᴏʀ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ꜱᴛʀᴇᴀᴍ.
/loop [𝟣, 𝟤, 𝟥, ...] : ꜱᴇᴛꜱ ᴛʜᴇ ʟᴏᴏᴘ ᴛᴏ ᴛʜᴇ ꜱᴘᴇᴄɪꜰɪᴇᴅ ɴᴜᴍʙᴇʀ ᴏꜰ ᴛɪᴍᴇꜱ.

"""

HELP_𝟩 = """
<b><u>ꜱʜᴜꜰꜰʟᴇ ǫᴜᴇᴜᴇ :</b></u>

/shuffle : ꜱʜᴜꜰꜰʟᴇꜱ ᴛʜᴇ ǫᴜᴇᴜᴇ.
/queue : ꜱʜᴏᴡꜱ ᴛʜᴇ ꜱʜᴜꜰꜰʟᴇᴅ ǫᴜᴇᴜᴇ.

"""

HELP_𝟪 = """
<b><u>ꜱᴇᴇᴋ ꜱᴛʀᴇᴀᴍ :</b></u>

/seek [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ ꜱᴇᴄᴏɴᴅꜱ] : ꜱᴇᴇᴋ ᴛʜᴇ ꜱᴛʀᴇᴀᴍ ᴛᴏ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.
/seekback [ᴅᴜʀᴀᴛɪᴏɴ ɪɴ ꜱᴇᴄᴏɴᴅꜱ] : ʙᴀᴄᴋᴡᴀʀᴅ ꜱᴇᴇᴋ ᴛʜᴇ ꜱᴛʀᴇᴀᴍ ʙʏ ᴛʜᴇ ɢɪᴠᴇɴ ᴅᴜʀᴀᴛɪᴏɴ.

"""

HELP_𝟫 = """
<b><u>ꜱᴘᴇᴇᴅ ᴄᴏᴍᴍᴀɴᴅꜱ :</b></u>

ʏᴏᴜ ᴄᴀɴ ᴄᴏɴᴛʀᴏʟ ᴛʜᴇ ᴘʟᴀʏʙᴀᴄᴋ ꜱᴘᴇᴇᴅ ᴏꜰ ᴛʜᴇ ᴏɴɢᴏɪɴɢ ꜱᴛʀᴇᴀᴍ. [ᴀᴅᴍɪɴꜱ ᴏɴʟʏ]

/speed ᴏʀ /playback : ꜰᴏʀ ᴀᴅᴊᴜꜱᴛɪɴɢ ᴛʜᴇ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ ꜱᴘᴇᴇᴅ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/cspeed ᴏʀ /cplayback : ꜰᴏʀ ᴀᴅᴊᴜꜱᴛɪɴɢ ᴛʜᴇ ᴀᴜᴅɪᴏ ᴘʟᴀʏʙᴀᴄᴋ ꜱᴘᴇᴇᴅ ɪɴ ᴛʜᴇ ᴄʜᴀɴɴᴇʟ.

"""

HELP_𝟣𝟢 = """
<b><u>ᴅᴏᴡɴʟᴏᴀᴅ ꜱᴇᴄᴛɪᴏɴ :</b></u>

/song [ꜱᴏɴɢ ɴᴀᴍᴇ/ʏᴏᴜᴛᴜʙᴇ ᴜʀʟ] : ᴅᴏᴡɴʟᴏᴀᴅ ᴀɴʏ ᴛʀᴀᴄᴋ ꜰʀᴏᴍ ʏᴏᴜᴛᴜʙᴇ ɪɴ ᴍᴘ𝟥 ᴏʀ ᴍᴘ𝟦 ꜰᴏʀᴍᴀᴛꜱ.
/insta : ᴛᴏ ᴅᴏᴡɴʟᴏᴀᴅ ᴀɴ ɪɴꜱᴛᴀɢʀᴀᴍ ʀᴇᴇʟ.
/movie : ᴛᴏ ɢᴇᴛ ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ᴍᴏᴠɪᴇ.
/remove [ᴠɪᴅᴇᴏ ᴏʀ ᴀᴜᴅɪᴏ] : ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴠɪᴅᴇᴏ ꜰɪʟᴇ ᴛᴏ ʀᴇᴍᴏᴠᴇ ᴀᴜᴅɪᴏ ᴏʀ ᴠɪᴅᴇᴏ ꜰʀᴏᴍ ɪᴛ.

"""
HELP_𝟣𝟣 = """
<b><u>ɪɴꜰᴏ :</b></u>

/id : ɢᴇᴛ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛ ɢʀᴏᴜᴘ ɪᴅ. ɪꜰ ᴜꜱᴇᴅ ʙʏ ʀᴇᴘʟʏɪɴɢ ᴛᴏ ᴀ ᴍᴇꜱꜱᴀɢᴇ, ɢᴇᴛꜱ ᴛʜᴀᴛ ᴜꜱᴇʀ'ꜱ ɪᴅ.
/info : ɢᴇᴛ ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ᴜꜱᴇʀ.
/github <ᴜꜱᴇʀɴᴀᴍᴇ> : ɢᴇᴛ ɪɴꜰᴏʀᴍᴀᴛɪᴏɴ ᴀʙᴏᴜᴛ ᴀ ɢɪᴛʜᴜʙ ᴜꜱᴇʀ.
/sg : ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ɪᴅ ᴏʀ ᴜꜱᴇʀɴᴀᴍᴇ ᴛᴏ ɢᴇᴛ ᴛʜᴇ ʜɪꜱᴛᴏʀʏ ᴏꜰ ᴛʜᴀᴛ ᴘᴇʀꜱᴏɴ.
/groupdata & /groupinfo : ᴛᴏ ɢᴇᴛ ɢʀᴏᴜᴘ ɪɴꜰᴏ.
/whois : ʀᴇᴘʟʏ ᴏʀ ᴛᴀɢ ᴀ ᴜꜱᴇʀɴᴀᴍᴇ ᴛᴏ ᴋɴᴏᴡ ᴅᴇᴛᴀɪʟꜱ ᴏꜰ ᴛʜᴀᴛ ᴘᴇʀꜱᴏɴ.
/phone : ᴇɴᴛᴇʀ ʏᴏᴜʀ ᴘʜᴏɴᴇ ɴᴜᴍʙᴇʀ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇᴛ ᴅᴇᴛᴀɪʟꜱ.
/Whatsapp {ᴘʜᴏɴᴇ ɴᴜᴍʙᴇʀ} : ᴛᴏ ɢᴇɴᴇʀᴀᴛᴇ ᴛʜᴇ ᴅɪʀᴇᴄᴛ ʟɪɴᴋ ꜰᴏʀ ʏᴏᴜʀ ᴡʜᴀᴛꜱᴀᴘᴘ.

"""

HELP_𝟣𝟤 = """
<b><u>ɢʀᴏᴜᴘ :</b></u>
ᴛʜᴇꜱᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ɢʀᴏᴜᴘ ᴍᴀɴᴀɢᴇᴍᴇɴᴛ ᴄᴏᴍᴍᴀɴᴅꜱ:

⦿ /pin : ᴘɪɴꜱ ᴀ ᴍᴇꜱꜱᴀɢᴇ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /pinned : ᴅɪꜱᴘʟᴀʏꜱ ᴛʜᴇ ᴘɪɴɴᴇᴅ ᴍᴇꜱꜱᴀɢᴇ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /unpin : ᴜɴᴘɪɴꜱ ᴛʜᴇ ᴄᴜʀʀᴇɴᴛʟʏ ᴘɪɴɴᴇᴅ ᴍᴇꜱꜱᴀɢᴇ.
⦿ /staff : ᴅɪꜱᴘʟᴀʏꜱ ᴛʜᴇ ʟɪꜱᴛ ᴏꜰ ꜱᴛᴀꜰꜰ ᴍᴇᴍʙᴇʀꜱ.
⦿ /bots : ᴅɪꜱᴘʟᴀʏꜱ ᴛʜᴇ ʟɪꜱᴛ ᴏꜰ ʙᴏᴛꜱ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /settitle : ꜱᴇᴛꜱ ᴛʜᴇ ᴛɪᴛʟᴇ ᴏꜰ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /setdescription : ꜱᴇᴛꜱ ᴛʜᴇ ᴅᴇꜱᴄʀɪᴘᴛɪᴏɴ ᴏꜰ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /wel : ᴛᴜʀɴ ᴡᴇʟᴄᴏᴍᴇ ᴍᴇꜱꜱᴀɢᴇꜱ ᴏɴ ᴏʀ ᴏꜰꜰ.
⦿ /filter : ᴛᴏ ꜱᴇᴛ ᴀ ꜰɪʟᴛᴇʀ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /stopfilter : ᴇɴᴛᴇʀ ᴛʜᴇ ꜰɪʟᴛᴇʀ ɴᴀᴍᴇ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ꜱᴛᴏᴘ ᴛʜᴀᴛ ꜰɪʟᴛᴇʀ.
⦿ /setphoto : ꜱᴇᴛꜱ ᴛʜᴇ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
⦿ /removephoto : ʀᴇᴍᴏᴠᴇꜱ ᴛʜᴇ ɢʀᴏᴜᴘ ᴘʜᴏᴛᴏ.
⦿ /zombies : ʀᴇᴍᴏᴠᴇꜱ ᴅᴇʟᴇᴛᴇᴅ ᴀᴄᴄᴏᴜɴᴛꜱ ꜰʀᴏᴍ ᴛʜᴇ ɢʀᴏᴜᴘ.
⦿ /imposter ᴏɴ/ᴏꜰꜰ : ᴛᴜʀɴꜱ ᴏɴ ᴏʀ ᴏꜰꜰ ᴛʜᴇ ᴡᴀᴛᴄʜᴇʀ ꜰᴏʀ ʏᴏᴜʀ ɢʀᴏᴜᴘ, ᴡʜɪᴄʜ ɴᴏᴛɪꜰɪᴇꜱ ᴀʙᴏᴜᴛ ᴜꜱᴇʀꜱ ᴡʜᴏ ᴄʜᴀɴɢᴇ ᴛʜᴇɪʀ ɴᴀᴍᴇ ᴏʀ ᴜꜱᴇʀɴᴀᴍᴇ.
⦿ /lang : ᴄʜᴀɴɢᴇ ᴛʜᴇ ʙᴏᴛ ʟᴀɴɢᴜᴀɢᴇ.

"""

HELP_𝟣𝟥 = """
<b><u>ᴍᴀꜱꜱ ᴀᴄᴛɪᴏɴꜱ :</b></u>
ʜᴇʀᴇ ᴀʀᴇ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅꜱ ʀᴇʟᴀᴛᴇᴅ ᴛᴏ ᴍᴀꜱꜱ ᴀᴄᴛɪᴏɴꜱ!

/deleteall ➠ ᴅᴇʟᴇᴛᴇꜱ ᴀʟʟ ᴍᴇꜱꜱᴀɢᴇꜱ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/muteall ➠ ᴍᴜᴛᴇꜱ ᴀʟʟ ᴍᴇᴍʙᴇʀꜱ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/unmuteall ➠ ᴜɴᴍᴜᴛᴇꜱ ᴀʟʟ ᴍᴇᴍʙᴇʀꜱ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.
/unpinall ➠ ᴜɴᴘɪɴꜱ ᴀʟʟ ᴘɪɴɴᴇᴅ ᴍᴇꜱꜱᴀɢᴇꜱ ɪɴ ᴛʜᴇ ɢʀᴏᴜᴘ.

"""

HELP_𝟣𝟦 = """
<b><u>ᴀᴄᴛɪᴏɴ ᴄᴏᴍᴍᴀɴᴅꜱ :</b></u>
ᴀᴠᴀɪʟᴀʙʟᴇ ᴄᴏᴍᴍᴀɴᴅꜱ ꜰᴏʀ ʙᴀɴꜱ & ᴍᴜᴛᴇ (ᴀᴅᴍɪɴꜱ ᴏɴʟʏ):

❍ /promote <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ᴘʀᴏᴍᴏᴛᴇ ᴀ ᴜꜱᴇʀ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ ᴏʀ ʀᴇᴘʟʏ)
❍ /demote <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ᴅᴇᴍᴏᴛᴇ ᴀ ᴜꜱᴇʀ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ ᴏʀ ʀᴇᴘʟʏ)
❍ /fullpromote <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ꜰᴜʟʟʏ ᴘʀᴏᴍᴏᴛᴇ ᴀ ᴜꜱᴇʀ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ ᴏʀ ʀᴇᴘʟʏ)
❍ /ban <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ʙᴀɴꜱ ᴀ ᴜꜱᴇʀ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ ᴏʀ ʀᴇᴘʟʏ)
❍ /unban <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ᴜɴʙᴀɴꜱ ᴀ ᴜꜱᴇʀ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ ᴏʀ ʀᴇᴘʟʏ)
❍ /kick <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ᴋɪᴄᴋꜱ ᴀ ᴜꜱᴇʀ ᴏᴜᴛ ᴏꜰ ᴛʜᴇ ɢʀᴏᴜᴘ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ ᴏʀ ʀᴇᴘʟʏ)
❍ /mute <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ꜱɪʟᴇɴᴄᴇꜱ ᴀ ᴜꜱᴇʀ. ᴄᴀɴ ᴀʟꜱᴏ ʙᴇ ᴜꜱᴇᴅ ᴀꜱ ᴀ ʀᴇᴘʟʏ, ᴍᴜᴛɪɴɢ ᴛʜᴇ ʀᴇᴘʟɪᴇᴅ-ᴛᴏ ᴜꜱᴇʀ.
❍ /tmute <ᴜꜱᴇʀʜᴀɴᴅʟᴇ> x(ᴍ/ʜ/ᴅ): ᴍᴜᴛᴇꜱ ᴀ ᴜꜱᴇʀ ꜰᴏʀ x ᴛɪᴍᴇ. (ᴠɪᴀ ʜᴀɴᴅʟᴇ ᴏʀ ʀᴇᴘʟʏ). ᴍ = ᴍɪɴᴜᴛᴇꜱ, ʜ = ʜᴏᴜʀꜱ, ᴅ = ᴅᴀʏꜱ.
❍ /unmute <ᴜꜱᴇʀʜᴀɴᴅʟᴇ>: ᴜɴᴍᴜᴛᴇꜱ ᴀ ᴜꜱᴇʀ. ᴄᴀɴ ᴀʟꜱᴏ ʙᴇ ᴜꜱᴇᴅ ᴀꜱ ᴀ ʀᴇᴘʟʏ, ᴜɴᴍᴜᴛɪɴɢ ᴛʜᴇ ʀᴇᴘʟɪᴇᴅ-ᴛᴏ ᴜꜱᴇʀ.

"""
HELP_𝟣𝟧 = """
<b><u>ʙʟᴏᴄᴋ ᴜꜱᴇʀꜱ:</b></u> [ᴏɴʟʏ ꜰᴏʀ ꜱᴜᴅᴏᴇʀꜱ]

ꜱᴛᴀʀᴛꜱ ɪɢɴᴏʀɪɴɢ ᴛʜᴇ ʙʟᴀᴄᴋʟɪꜱᴛᴇᴅ ᴜꜱᴇʀ, ꜱᴏ ᴛʜᴀᴛ ᴛʜᴇʏ ᴄᴀɴ'ᴛ ᴜꜱᴇ ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅꜱ.

/block [ᴜꜱᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ] : ʙʟᴏᴄᴋ ᴛʜᴇ ᴜꜱᴇʀ ꜰʀᴏᴍ ᴏᴜʀ ʙᴏᴛ.
/unblock [ᴜꜱᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ] : ᴜɴʙʟᴏᴄᴋ ᴛʜᴇ ʙʟᴏᴄᴋᴇᴅ ᴜꜱᴇʀ.
/blockedusers : ꜱʜᴏᴡꜱ ᴛʜᴇ ʟɪꜱᴛ ᴏꜰ ʙʟᴏᴄᴋᴇᴅ ᴜꜱᴇʀꜱ.

"""

HELP_𝟣𝟨 = """
<b><u>ɢʟᴏʙᴀʟ ʙᴀɴ ꜰᴇᴀᴛᴜʀᴇ</b></u> [ᴏɴʟʏ ꜰᴏʀ ꜱᴜᴅᴏᴇʀꜱ]:

/gban [ᴜꜱᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ] : ɢʟᴏʙᴀʟʟʏ ʙᴀɴꜱ ᴛʜᴇ ᴜꜱᴇʀ ꜰʀᴏᴍ ᴀʟʟ ᴛʜᴇ ꜱᴇʀᴠᴇᴅ ᴄʜᴀᴛꜱ ᴀɴᴅ ʙʟᴀᴄᴋʟɪꜱᴛꜱ ᴛʜᴇᴍ ꜰʀᴏᴍ ᴜꜱɪɴɢ ᴛʜᴇ ʙᴏᴛ.
/ungban [ᴜꜱᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴜꜱᴇʀ] : ɢʟᴏʙᴀʟʟʏ ᴜɴʙᴀɴꜱ ᴛʜᴇ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜꜱᴇʀ.
/gbannedusers : ꜱʜᴏᴡꜱ ᴛʜᴇ ʟɪꜱᴛ ᴏꜰ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜꜱᴇʀꜱ.

"""

HELP_𝟣𝟩 = """
<u><b>ʙʀᴏᴀᴅᴄᴀꜱᴛ ꜰᴇᴀᴛᴜʀᴇ</b></u> [ᴏɴʟʏ ꜰᴏʀ ꜱᴜᴅᴏᴇʀꜱ]:

/ʙʀᴏᴀᴅᴄᴀꜱᴛ [ᴍᴇꜱꜱᴀɢᴇ ᴏʀ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴍᴇꜱꜱᴀɢᴇ] : ʙʀᴏᴀᴅᴄᴀꜱᴛ ᴀ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ꜱᴇʀᴠᴇᴅ ᴄʜᴀᴛꜱ ᴏꜰ ᴛʜᴇ ʙᴏᴛ.

<u>broadcast ᴍᴏᴅᴇꜱ:</ᴜ>
<b>-pin</b>: ᴘɪɴꜱ ʏᴏᴜʀ ʙʀᴏᴀᴅᴄᴀꜱᴛᴇᴅ ᴍᴇꜱꜱᴀɢᴇꜱ ɪɴ ꜱᴇʀᴠᴇᴅ ᴄʜᴀᴛꜱ.
<b>-pinloud</b>: ᴘɪɴꜱ ʏᴏᴜʀ ʙʀᴏᴀᴅᴄᴀꜱᴛᴇᴅ ᴍᴇꜱꜱᴀɢᴇ ɪɴ ꜱᴇʀᴠᴇᴅ ᴄʜᴀᴛꜱ ᴀɴᴅ ꜱᴇɴᴅꜱ ᴀ ɴᴏᴛɪꜰɪᴄᴀᴛɪᴏɴ ᴛᴏ ᴛʜᴇ ᴍᴇᴍʙᴇʀꜱ.
<b>-user</b>: ʙʀᴏᴀᴅᴄᴀꜱᴛꜱ ᴛʜᴇ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ᴛʜᴇ ᴜꜱᴇʀꜱ ᴡʜᴏ ʜᴀᴠᴇ ꜱᴛᴀʀᴛᴇᴅ ʏᴏᴜʀ ʙᴏᴛ.
<b>-assistant</b>: ʙʀᴏᴀᴅᴄᴀꜱᴛꜱ ʏᴏᴜʀ ᴍᴇꜱꜱᴀɢᴇ ꜰʀᴏᴍ ᴛʜᴇ ᴀꜱꜱɪꜱᴛᴀɴᴛ ᴀᴄᴄᴏᴜɴᴛ ᴏꜰ ᴛʜᴇ ʙᴏᴛ.
<b>-nobot</b>: ꜰᴏʀᴄᴇꜱ ᴛʜᴇ ʙᴏᴛ ᴛᴏ ɴᴏᴛ ʙʀᴏᴀᴅᴄᴀꜱᴛ ᴛʜᴇ ᴍᴇꜱꜱᴀɢᴇ.

<b>ᴇxᴀᴍᴘʟᴇ:</b> <code>/broadcast -user -assistant -pin Testing broadcast</code>

"""

HELP_𝟣𝟪 = """
<u><b>ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ</b></u> [ᴏɴʟʏ ꜰᴏʀ ꜱᴜᴅᴏᴇʀꜱ]:

/logs : ɢᴇᴛ ʟᴏɢꜱ ᴏꜰ ᴛʜᴇ ʙᴏᴛ.
/logger [ᴇɴᴀʙʟᴇ/ᴅɪꜱᴀʙʟᴇ] : ᴛʜᴇ ʙᴏᴛ ᴡɪʟʟ ꜱᴛᴀʀᴛ ʟᴏɢɢɪɴɢ ᴛʜᴇ ᴀᴄᴛɪᴠɪᴛɪᴇꜱ ʜᴀᴘᴘᴇɴɪɴɢ ᴏɴ ᴛʜᴇ ʙᴏᴛ.
/maintenance [ᴇɴᴀʙʟᴇ/ᴅɪꜱᴀʙʟᴇ] : ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪꜱᴀʙʟᴇ ᴛʜᴇ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ ᴏꜰ ʏᴏᴜʀ ʙᴏᴛ.

"""

HELP_𝟣𝟫 = """<u><b>ᴄʜᴀᴛ ʙʟᴀᴄᴋʟɪꜱᴛ ꜰᴇᴀᴛᴜʀᴇ :</b></u> [ᴏɴʟʏ ꜰᴏʀ ꜱᴜᴅᴏᴇʀꜱ]

ʀᴇꜱᴛʀɪᴄᴛ ᴜɴᴡᴀɴᴛᴇᴅ ᴄʜᴀᴛꜱ ꜰʀᴏᴍ ᴜꜱɪɴɢ ᴏᴜʀ ᴘʀᴇᴄɪᴏᴜꜱ ʙᴏᴛ.

/blacklistchat [ᴄʜᴀᴛ ɪᴅ] : ʙʟᴀᴄᴋʟɪꜱᴛ ᴀ ᴄʜᴀᴛ ꜰʀᴏᴍ ᴜꜱɪɴɢ ᴛʜᴇ ʙᴏᴛ.
/whitelistchat [ᴄʜᴀᴛ ɪᴅ] : ᴡʜɪᴛᴇʟɪꜱᴛ ᴛʜᴇ ʙʟᴀᴄᴋʟɪꜱᴛᴇᴅ ᴄʜᴀᴛ.
/blacklistedchats : ꜱʜᴏᴡꜱ ᴛʜᴇ ʟɪꜱᴛ ᴏꜰ ʙʟᴀᴄᴋʟɪꜱᴛᴇᴅ ᴄʜᴀᴛꜱ.

"""

HELP_𝟤𝟢 = """
<b><u>ɪᴍᴀɢᴇ ᴄᴏᴍᴍᴀɴᴅꜱ:</b></u>
ᴛʜᴇꜱᴇ ᴀʀᴇ ᴛʜᴇ ᴀᴠᴀɪʟᴀʙʟᴇ ɪᴍᴀɢᴇ ᴄᴏᴍᴍᴀɴᴅꜱ:

⦿ /getdraw ➠ ɢᴇɴᴇʀᴀᴛᴇꜱ ᴀ ᴅʀᴀᴡɪɴɢ ʙᴀꜱᴇᴅ ᴏɴ ᴀ ɢɪᴠᴇɴ ᴘʀᴏᴍᴘᴛ.
⦿ /image ➠ ꜱᴇᴀʀᴄʜᴇꜱ ꜰᴏʀ ᴀɴ ɪᴍᴀɢᴇ ʙᴀꜱᴇᴅ ᴏɴ ᴀ ɢɪᴠᴇɴ ᴋᴇʏᴡᴏʀᴅ.
⦿ /upscale ➠ ʀᴇᴘʟʏ ᴛᴏ ᴀɴ ɪᴍᴀɢᴇ ᴛᴏ ᴜᴘꜱᴄᴀʟᴇ ɪᴛ ᴀɴᴅ ɪᴍᴘʀᴏᴠᴇ ɪᴛꜱ ǫᴜᴀʟɪᴛʏ.
⦿ /rmbg ➠ ʀᴇᴍᴏᴠᴇꜱ ᴛʜᴇ ʙᴀᴄᴋɢʀᴏᴜɴᴅ ꜰʀᴏᴍ ᴀɴ ɪᴍᴀɢᴇ.

"""

HELP_𝟤𝟣 = """
<b><u>ᴛᴇxᴛ ᴇᴅɪᴛɪɴɢ :</b></u>
ᴛʜᴇꜱᴇ ᴀʀᴇ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅꜱ ꜰᴏʀ ᴛᴇxᴛ ᴇᴅɪᴛɪɴɢ ᴏʀ ᴅᴇꜱɪɢɴɪɴɢ:

/font ᴏʀ /fonts ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ᴛᴇxᴛ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇɴᴇʀᴀᴛᴇ ꜰᴏɴᴛ ᴇꜰꜰᴇᴄᴛꜱ.
/figlet ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ᴛᴇxᴛ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇɴᴇʀᴀᴛᴇ ᴀ ꜰɪɢʟᴇᴛ.
/code ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ᴛᴇxᴛ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ꜰᴏʀᴍᴀᴛ ɪᴛ ᴀꜱ ᴄᴏᴅᴇ.
/genpw ➠ ᴛᴏ ɢᴇɴᴇʀᴀᴛᴇ ᴀ ꜱᴛʀᴏɴɢ ᴘᴀꜱꜱᴡᴏʀᴅ.
/write ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ᴛᴇxᴛ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ᴡʀɪᴛᴇ ɪɴ ᴀ ɴᴏᴛᴇʙᴏᴏᴋ ꜱᴛʏʟᴇ.
/qr ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ᴛᴇxᴛ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇɴᴇʀᴀᴛᴇ ᴀ ǫʀ ᴄᴏᴅᴇ ᴏꜰ ᴛʜᴇ ᴛᴇxᴛ.

<b><u>Qᴜᴏᴛᴇ Mᴏᴅᴜʟᴇ:</b></u>
/q ➠ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ᴄʀᴇᴀᴛᴇ ᴀ ǫᴜᴏᴛᴇ ꜰʀᴏᴍ ɪᴛ.
/q r ➠ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴍᴇꜱꜱᴀɢᴇ ᴛᴏ ᴄʀᴇᴀᴛᴇ ᴀ ǫᴜᴏᴛᴇ ꜰʀᴏᴍ ᴛʜᴇ ᴍᴇꜱꜱᴀɢᴇ ᴀɴᴅ ɪᴛꜱ ʀᴇᴘʟɪᴇᴅ ᴍᴇꜱꜱᴀɢᴇ.
/q <count> ➠ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴍᴇꜱꜱᴀɢᴇ ᴡɪᴛʜ ᴀ ɴᴜᴍʙᴇʀ ᴛᴏ ǫᴜᴏᴛᴇ ᴛʜᴀᴛ ᴍᴇꜱꜱᴀɢᴇ ᴀɴᴅ ᴛʜᴇ ɴᴇxᴛ ᴍᴇꜱꜱᴀɢᴇꜱ ᴜᴘ ᴛᴏ 10.
/q <count> r ➠ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴍᴇꜱꜱᴀɢᴇ ᴡɪᴛʜ ᴀ ɴᴜᴍʙᴇʀ ᴀɴᴅ 'r' ᴛᴏ ǫᴜᴏᴛᴇ ᴛʜᴀᴛ ᴍᴇꜱꜱᴀɢᴇ, ɪᴛꜱ ʀᴇᴘʟɪᴇᴅ ᴍᴇꜱꜱᴀɢᴇ, ᴀɴᴅ ᴛʜᴇ ɴᴇxᴛ ᴍᴇꜱꜱᴀɢᴇꜱ ᴜᴘ ᴛᴏ 10.

"""

HELP_𝟤𝟤 = """
<b><u>ꜱᴛɪᴄᴋᴇʀꜱ :</b></u>

/mmf ➠ ᴛᴏ ᴍᴇᴍɪꜰʏ ᴛʜᴇ ɪᴍᴀɢᴇ ᴏʀ ꜱᴛɪᴄᴋᴇʀ.
/tiny ➠ ʀᴇᴘʟʏ ᴛᴏ ᴀ ꜱᴛɪᴄᴋᴇʀ ᴛʜᴀᴛ ʏᴏᴜ ᴡᴀɴᴛ ᴛᴏ ᴍᴀᴋᴇ ᴛɪɴʏ.
/kang ➠ ᴛʜɪꜱ ᴄᴏᴍᴍᴀɴᴅ ɪꜱ ᴜꜱᴇᴅ ᴛᴏ ᴋᴀɴɢ ɪᴍᴀɢᴇꜱ ɪɴᴛᴏ ꜱᴛɪᴄᴋᴇʀꜱ.
/packkang ➠ ᴄʀᴇᴀᴛᴇꜱ ᴀ ᴘᴀᴄᴋ ᴏꜰ ꜱᴛɪᴄᴋᴇʀꜱ ꜰʀᴏᴍ ᴀɴᴏᴛʜᴇʀ ᴘᴀᴄᴋ.
/stickerid ➠ ɢᴇᴛꜱ ᴛʜᴇ ꜱᴛɪᴄᴋᴇʀ ɪᴅ ᴏꜰ ᴀ ꜱᴛɪᴄᴋᴇʀ.
/st ➠ ᴛᴏ ꜰɪɴᴅ ᴛʜᴇ ꜱᴛɪᴄᴋᴇʀ, ᴘʟᴇᴀꜱᴇ ᴘʀᴏᴠɪᴅᴇ ᴛʜᴇ ꜱᴛɪᴄᴋᴇʀ ɪᴅ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ.
/get_sticker ➠ ᴛᴏ ᴇxᴛʀᴀᴄᴛ ᴛʜᴇ ɪᴍᴀɢᴇ ᴏʀ ᴠɪᴅᴇᴏ ꜰʀᴏᴍ ᴀ ꜱᴛɪᴄᴋᴇʀ.
/meme ➠ ᴜꜱᴇ ᴛʜɪꜱ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇɴᴇʀᴀᴛᴇ ᴍᴇᴍᴇꜱ.
/stdl ➠ ᴛᴏ ᴅᴏᴡɴʟᴏᴀᴅ ᴛʜᴇ sᴛɪᴄᴋᴇʀ.

"""

HELP_𝟤𝟥 = """
<b><u>ᴛᴀɢ-ᴀʟʟ :</b></u>

/utag ᴏʀ /mention ᴏʀ /all ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ᴛᴇxᴛ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴏʀ ʀᴇᴘʟʏ ᴛᴏ ᴀ ᴛᴇxᴛ ᴛᴏ ᴍᴇɴᴛɪᴏɴ ᴀʟʟ.
/cancel ᴏʀ /ustop ➠ ᴛᴏ ᴄᴀɴᴄᴇʟ ᴍᴇɴᴛɪᴏɴɪɴɢ.
/tagall ➠ ꜰᴏʀ ʀᴀɴᴅᴏᴍʟʏ ꜰᴜɴɴʏ ᴛᴀɢꜱ 😁.
/tagoff ᴏʀ /ᴛᴀɢꜱᴛᴏᴘ ➠ ꜱᴛᴏᴘ ᴍᴇɴᴛɪᴏɴɪɴɢ ꜰᴜɴɴʏ ᴛᴀɢꜱ.
/gmtag ➠ ꜰᴏʀ ᴍᴏʀɴɪɴɢ ᴡɪꜱʜᴇꜱ 🥰.
/gmstop ➠ ꜱᴛᴏᴘ ᴍᴏʀɴɪɴɢ ᴡɪꜱʜᴇꜱ.
/gntag ➠ ꜰᴏʀ ɴɪɢʜᴛ ᴡɪꜱʜᴇꜱ 😴.
/gnstop ➠ ꜱᴛᴏᴘ ɴɪɢʜᴛ ᴡɪꜱʜᴇꜱ 😴.
/hitag ➠ ᴛᴀɢ ᴍᴇᴍʙᴇʀꜱ ᴡɪᴛʜ ʜɪɴᴅɪ ǫᴜᴏᴛᴇꜱ.
/histop ➠ ꜱᴛᴏᴘ ʜɪɴᴅɪ ǫᴜᴏᴛᴇꜱ.
/lifetag ➠ ᴛᴀɢ ᴍᴇᴍʙᴇʀꜱ ᴡɪᴛʜ ᴇɴɢʟɪꜱʜ ǫᴜᴏᴛᴇꜱ.
/lifestop ➠ ꜱᴛᴏᴘ ᴇɴɢʟɪꜱʜ ǫᴜᴏᴛᴇꜱ.
/shayari ➠ ᴛᴀɢ ᴀʟʟ ᴍᴇᴍʙᴇʀꜱ ᴡɪᴛʜ ꜱʜᴀʏᴀʀɪ 😜.
/shayarioff ➠ ꜱᴛᴏᴘ ᴍᴇɴᴛɪᴏɴɪɴɢ ꜱʜᴀʏᴀʀɪ.

"""

HELP_𝟤𝟦 = """
<b><u>ᴇxᴛʀᴀ ᴄᴏᴍᴍᴀɴᴅꜱ :</b></u>

⦿ /carbon ➠ ɢᴇɴᴇʀᴀᴛᴇꜱ ᴀ ᴄᴀʀʙᴏɴ ᴄᴏᴅᴇ ɪᴍᴀɢᴇ ꜰʀᴏᴍ ᴀ ᴄᴏᴅᴇ ꜱɴɪᴘᴘᴇᴛ.
⦿ /speedtest ➠ ᴍᴇᴀꜱᴜʀᴇꜱ ᴛʜᴇ ɪɴᴛᴇʀɴᴇᴛ ꜱᴘᴇᴇᴅ.
⦿ /reverse ➠ ʀᴇᴠᴇʀꜱᴇꜱ ᴀ ɢɪᴠᴇɴ ᴛᴇxᴛ.
⦿ /webss ➠ ᴛᴀᴋᴇꜱ ᴀ ꜱᴄʀᴇᴇɴꜱʜᴏᴛ ᴏꜰ ᴀ ᴡᴇʙꜱɪᴛᴇ.
⦿ /webdl ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ʟɪɴᴋ ᴏꜰ ᴀ ᴡᴇʙꜱɪᴛᴇ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇᴛ ᴛʜᴇ ꜱᴏᴜʀᴄᴇ ᴄᴏᴅᴇ ᴏꜰ ᴛʜᴀᴛ ᴡᴇʙꜱɪᴛᴇ.
⦿ /paste ➠ ᴜᴘʟᴏᴀᴅꜱ ᴀ ᴛᴇxᴛ ꜱɴɪᴘᴘᴇᴛ ᴛᴏ ᴛʜᴇ ᴄʟᴏᴜᴅ ᴀɴᴅ ᴘʀᴏᴠɪᴅᴇꜱ ᴀ ʟɪɴᴋ.
⦿ /tgm ➠ ᴜᴘʟᴏᴀᴅꜱ ᴀ ᴘʜᴏᴛᴏ (ᴜɴᴅᴇʀ 𝟧ᴍʙ) ᴛᴏ ᴛʜᴇ ᴄʟᴏᴜᴅ ᴀɴᴅ ᴘʀᴏᴠɪᴅᴇꜱ ᴀ ʟɪɴᴋ.
⦿ /tr ➠ ᴛʀᴀɴꜱʟᴀᴛᴇꜱ ᴛᴇxᴛ.
⦿ /short ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ʟɪɴᴋ ᴛʜᴀᴛ ʏᴏᴜ ᴡᴀɴᴛ ᴛᴏ ꜱʜᴏʀᴛᴇɴ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ.

"""

HELP_𝟤𝟧 = """
<b><u>ꜱᴇᴀʀᴄʜ ᴄᴏᴍᴍᴀɴᴅꜱ :</b></u>
ᴀᴠᴀɪʟᴀʙʟᴇ ᴄᴏᴍᴍᴀɴᴅꜱ:

• /google <ǫᴜᴇʀʏ> : ꜱᴇᴀʀᴄʜ ɢᴏᴏɢʟᴇ ꜰᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ǫᴜᴇʀʏ.
• /anime <ǫᴜᴇʀʏ> : ꜱᴇᴀʀᴄʜ ᴍʏᴀɴɪᴍᴇʟɪꜱᴛ ꜰᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ǫᴜᴇʀʏ.
• /stack <ǫᴜᴇʀʏ> : ꜱᴇᴀʀᴄʜ ꜱᴛᴀᴄᴋᴏᴠᴇʀꜰʟᴏᴡ ꜰᴏʀ ᴛʜᴇ ɢɪᴠᴇɴ ǫᴜᴇʀʏ.
• /image (/imgs) <ǫᴜᴇʀʏ> : ɢᴇᴛ ɪᴍᴀɢᴇꜱ ʀᴇʟᴀᴛᴇᴅ ᴛᴏ ʏᴏᴜʀ ǫᴜᴇʀʏ.
• /mongochk : ᴄʜᴇᴄᴋ ᴛʜᴇ ꜱᴛᴀᴛᴜꜱ ᴏꜰ ʏᴏᴜʀ ᴍᴏɴɢᴏᴅʙ ɪɴꜱᴛᴀɴᴄᴇ [ᴇɴᴛᴇʀ ᴛʜᴇ ᴍᴏɴɢᴏᴅʙ ʟɪɴᴋ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ].
• /ip : ᴇɴᴛᴇʀ ᴛʜᴇ ɪᴘ ᴀᴅᴅʀᴇꜱꜱ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇᴛ ɪɴꜰᴏ ᴀʙᴏᴜᴛ ᴛʜᴀᴛ ɪᴘ.
• /domain : ᴇɴᴛᴇʀ ᴛʜᴇ ᴅᴏᴍᴀɪɴ ɴᴀᴍᴇ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ꜰɪɴᴅ ɪɴꜰᴏ ᴀʙᴏᴜᴛ ᴛʜᴇ ᴅᴏᴍᴀɪɴ.
• /weather : ᴇɴᴛᴇʀ ᴛʜᴇ ʟᴏᴄᴀᴛɪᴏɴ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇᴛ ᴛʜᴇ ᴡᴇᴀᴛʜᴇʀ ᴏꜰ ᴛʜᴀᴛ ʟᴏᴄᴀᴛɪᴏɴ.
• /calendar : ᴇɴᴛᴇʀ ᴛʜᴇ ʏᴇᴀʀ ᴛʜᴀᴛ ʏᴏᴜ ᴡᴀɴᴛ.
• /day : ᴇɴᴛᴇʀ ᴛʜᴇ ᴅᴀᴛᴇ {ʏᴇᴀʀ/ᴍᴏɴᴛʜ/ᴅᴀʏ} ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ꜰɪɴᴅ ᴛʜᴇ ᴅᴀʏ ᴏɴ ᴛʜᴀᴛ ᴅᴀᴛᴇ.
• /get_states : ᴇɴᴛᴇʀ ᴛʜᴇ ᴄᴏᴜɴᴛʀʏ ɴᴀᴍᴇ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ.

ᴇxᴀᴍᴘʟᴇ:
<code>/google pyrogram</code>: ʀᴇᴛᴜʀɴꜱ ᴛʜᴇ ᴛᴏᴘ 𝟧 ʀᴇꜱᴜʟᴛꜱ.

"""

HELP_𝟤𝟨 = """
<b><u>ɴᴏᴛᴇꜱ :</b></u>
ʀᴇɢᴀʀᴅɪɴɢ ɴᴏᴛᴇꜱ:

/save ➠ ᴇɴᴛᴇʀ ᴀ ɴᴏᴛᴇ ɴᴀᴍᴇ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ꜱᴀᴠᴇ ᴛʜᴇ ɴᴏᴛᴇ.
/get ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ɴᴏᴛᴇ ɴᴀᴍᴇ ᴛʜᴀᴛ ʏᴏᴜ ᴡᴀɴᴛ ᴛᴏ ʀᴇᴛʀɪᴇᴠᴇ.
/privatenotes ➠ ᴘʀɪᴠᴀᴛᴇ ɴᴏᴛᴇꜱ ꜰᴜɴᴄᴛɪᴏɴᴀʟɪᴛʏ.
/clear ➠ ᴛᴏ ᴄʟᴇᴀʀ ᴀ ɴᴏᴛᴇ.
/clearall ➠ ᴛᴏ ᴄʟᴇᴀʀ ᴀʟʟ ɴᴏᴛᴇꜱ.

"""

HELP_𝟤𝟩 = """
<b><u>ʀᴇᴘᴏ ʀᴇʟᴀᴛᴇᴅ :</b></u>
ᴀᴠᴀɪʟᴀʙʟᴇ ᴄᴏᴍᴍᴀɴᴅꜱ ʀᴇɢᴀʀᴅɪɴɢ ʀᴇᴘᴏꜱɪᴛᴏʀɪᴇꜱ:

/allrepo ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ɢɪᴛʜᴜʙ ᴜꜱᴇʀɴᴀᴍᴇ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇᴛ ᴀʟʟ ʀᴇᴘᴏꜱɪᴛᴏʀɪᴇꜱ ᴏꜰ ᴛʜᴀᴛ ᴀᴄᴄᴏᴜɴᴛ.
/pypi ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ᴘʀᴏᴊᴇᴄᴛ ɴᴀᴍᴇ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ɢᴇᴛ ꜱᴛᴀᴛꜱ ᴏꜰ ᴛʜᴀᴛ ᴘʀᴏᴊᴇᴄᴛ [ᴘʀᴏᴊᴇᴄᴛ = ɢɪᴛʜᴜʙ ʀᴇᴘᴏꜱɪᴛᴏʀɪᴇꜱ].
/downloadrepo ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ʀᴇᴘᴏꜱɪᴛᴏʀʏ ʟɪɴᴋ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ᴅᴏᴡɴʟᴏᴀᴅ ᴛʜᴇ ʀᴇᴘᴏꜱɪᴛᴏʀʏ.

"""
HELP_𝟤𝟪 = """
<b><u>ᴄʜᴀᴛɢᴘᴛ :</b></u>

• `Ani` - ʏᴏᴜ ᴄᴀɴ ᴀᴄᴄᴇꜱꜱ ᴀɪ ʙʏ ᴛʜɪꜱ.
• Assis - ᴛʜᴇ ᴀɪ ᴡɪʟʟ ʀᴇꜱᴘᴏɴᴅ ɪɴ ᴀᴜᴅɪᴏ ꜰᴏʀᴍᴀᴛ.
• /gpt - ᴀᴄᴄᴇꜱꜱ ɢᴘᴛ ꜰᴜɴᴄᴛɪᴏɴᴀʟɪᴛʏ.
• /bard - ɪɴᴠᴏᴋᴇ ᴛʜᴇ ʙᴀʀᴅ ꜰᴇᴀᴛᴜʀᴇ.
• /llama - ᴇɴɢᴀɢᴇ ᴡɪᴛʜ ʟʟᴀᴍᴀ ᴍᴏᴅᴇ.
• /gemini - ɪɴᴠᴏᴋᴇ ᴛʜᴇ ɢᴇᴍɪɴɪ ꜰᴇᴀᴛᴜʀᴇ.
• /geminivision - ᴇxᴘʟᴏʀᴇ ɢᴇᴍɪɴɪ ᴍᴏᴅᴇ.
• /mistral - ᴀᴄᴛɪᴠᴀᴛᴇ ᴍɪꜱᴛʀᴀʟ ᴄᴏᴅᴇ.
• /tts - ᴄᴏɴᴠᴇʀᴛ ᴛᴇxᴛ ᴛᴏ ꜱᴘᴇᴇᴄʜ.
• /enhance - ɪᴍᴀɢᴇ ᴜᴘsᴄᴀʟᴇ ғʀᴇᴇ ᴀᴘɪ.

"""

HELP_𝟤𝟫 = """
<b><u>ɢᴀᴍᴇꜱ :</b></u>
ᴘʟᴀʏ ɢᴀᴍᴇꜱ ᴡɪᴛʜ ᴇᴍᴏᴊɪꜱ:

/dice - ᴅɪᴄᴇ 🎲
/dart - ᴅᴀʀᴛ 🎯
/basket - ʙᴀꜱᴋᴇᴛ ʙᴀʟʟ 🏀
/ball - ʙᴏᴡʟɪɴɢ ʙᴀʟʟ 🎳
/football - ꜰᴏᴏᴛʙᴀʟʟ ⚽
/jackpot - ꜱᴘɪɴ ꜱʟᴏᴛ ᴍᴀᴄʜɪɴᴇ 🎰

"""

HELP_𝟥𝟢 = """
<b><u>ᴍᴀꜱᴛɪ♡︎ :</b></u>
ᴇɴᴊᴏʏ ᴏʀ ɴᴏᴛʜɪɴɢ...♡︎

/couples ➠ ɢᴇɴᴇʀᴀᴛᴇꜱ ᴄᴏᴜᴘʟᴇꜱ ɪɴ ʏᴏᴜʀ ɢʀᴏᴜᴘ.
/love ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ɴᴀᴍᴇꜱ ᴏꜰ ᴛᴡᴏ ᴘᴇᴏᴘʟᴇ {ꜰɪʀꜱᴛ} {ꜱᴇᴄᴏɴᴅ} ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ᴄʜᴇᴄᴋ ʟᴏᴠᴇ ꜱᴛᴀᴛꜱ ʙᴇᴛᴡᴇᴇɴ ᴛʜᴇᴍ 🥰 [ᴛᴀᴋᴇ ɪᴛ ᴀꜱ ꜰᴜɴ 😁].
/day ➠ ᴇɴᴛᴇʀ ᴛʜᴇ ᴅᴀᴛᴇ {ʏᴇᴀʀ/ᴍᴏɴᴛʜ/ᴅᴀʏ} ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ ᴛᴏ ꜰɪɴᴅ ᴛʜᴇ ᴅᴀʏ ᴏɴ ᴛʜᴀᴛ ᴅᴀᴛᴇ.
/cute ➠ ᴄʜᴇᴄᴋ ʏᴏᴜʀ ᴄᴜᴛᴇɴᴇꜱꜱ 🥰.
/hjoke ➠ ɢᴇᴛ ʀᴀɴᴅᴏᴍ ꜰᴜɴɴʏ ᴊᴏᴋᴇꜱ 😁.
/kiss ➠ ᴛᴏ ᴋɪꜱꜱ ꜱᴏᴍᴇᴏɴᴇ.
/hug ➠ ᴛᴏ ʜᴜɢ ꜱᴏᴍᴇᴏɴᴇ.
/slap ➠ ᴛᴏ ꜱʟᴀᴘ ꜱᴏᴍᴇᴏɴᴇ.
/sleep ➠ ᴛᴏ ꜱʟᴇᴇᴘ 🫠.
/wish ➠ ᴇɴᴛᴇʀ ʏᴏᴜʀ ᴡɪꜱʜ ᴀꜰᴛᴇʀ ᴛʜᴇ ᴄᴏᴍᴍᴀɴᴅ.
/bored ➠ ᴊᴜꜱᴛ ꜰᴏʀ ꜰᴜɴ 😁.
/gay ➠ ɢᴇᴛ ʏᴏᴜʀ ɢᴀʏ ᴘᴇʀᴄᴇɴᴛᴀɢᴇ 😂.
/hot ➠ ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʜᴏᴛɴᴇꜱꜱ.
/sexy ➠ ᴄʜᴇᴄᴋ ʏᴏᴜʀ ꜱᴇxɪɴᴇꜱꜱ 🤣.
/lesbian ➠ ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʟᴇꜱʙɪᴀɴ ᴘᴇʀᴄᴇɴᴛᴀɢᴇ.
/cutie ➠ ᴄʜᴇᴄᴋ ʏᴏᴜʀ ᴄᴜᴛᴇɴᴇꜱꜱ.
/cock ➠ ᴄʜᴇᴄᴋ ʏᴏᴜʀ ᴅɪᴄᴋ ꜱɪᴢᴇ.
/horny ➠ ᴄʜᴇᴄᴋ ʜᴏᴡ ʜᴏʀɴʏ ʏᴏᴜ ᴀʀᴇ.
/boob ➠ ᴄʜᴇᴄᴋ ʏᴏᴜʀ ʙᴏᴏʙ ꜱɪᴢᴇ 😝.

"""
